var data = [
    {
        title: "Koenigsegg-RS",
        nick: "RS",
        avatar: "/images/2015-koenigsegg-agera-rs-5.jpg",
        desc: "Koenigsegg Agera RS — гиперкар производства компании Koenigsegg. Эта модификация легче и мощнее базовой Agera. Agera RS был представлен общественности в 2015 году на выставке автомобилей в Женеве. Начальная стоимость автомобиля на данный момент примерно составляет 2 млн долларов США.Agera RS оснащена алюминиевой пятилитровой V-образной восьмеркой с твин-турбонаддувом, который даёт 1,3 бара давлением наддува; четыре клапана на цилиндр (всего 32 клапана). Доступен вариант двигателя 1 МВт (1341 лошадиная сила)."
    },
    {
        title: "Koenigsegg-One",
        nick: "One",
        avatar: "/images/2014-koenigsegg-agera-one-1.jpg",
        desc: "Koenigsegg One:1 (англ. One-to-One — «Один к одному») — гиперкар производства компании Koenigsegg. Соотношение массы и мощности автомобиля были равны 1:1 (0,99974 лошадиных сил на 1 килограмм), этого раньше не удавалось добиться при производстве серийных автомобилей. Именно из-за такого соотношения автомобиль и был назван «один к одному». Кузов обладает таким весом благодаря тому, что он выполнен из углепластика"
    },
    {
        title: "Koenigsegg-Regera",
        nick: "Regera",
        avatar: "/images/Koenigsegg_Regera_1.jpg",
        desc: "Koenigsegg Regera — автомобиль выпущенный в 2015 году, шведской компанией Koenigsegg под контролем Кристиана фон Кёнигсегга.Максимальная скорость — 410км/ч, разгон до 100км/ч длится 2,7 секунды, вес автомобиля 1628 кг. Гиперкар оснащен 5-литровым твин-турбо «V8», который развивает 1100 лошадиных сил и 1280 Нм крутящего момента при 4100 оборотах в минуту (в диапазоне 2700-6170 оборотов момент достигает 1000 Нм)"
    },
    {
        title: "Koenigsegg-R",
        nick: "R",
        avatar: "/images/2013-koenigsegg-agera-r.jpg",
        desc: "Koenigsegg Agera R — модификация гиперкара Koenigsegg Agera, которая работает как на бензине, так и на биотопливе E85. Автомобиль дебютировал в марте 2011 года в Женевском автосалоне с ливреей Speed Racer. Позиционируется как один из самых быстрых в мире автомобилей серийного производства. Автомобиль вошёл в десятку самых дорогих."
    },
    {
        title: "Koenigsegg-CCX",
        nick: "CCX",
        avatar: "/images/ccx.jpg",
        desc: "Koenigsegg CCX — суперкар производства компании Koenigsegg. CCX это аббревиатура Competition Coupe X. Где X обозначает 10-ю годовщину с момента создания первой CC в 1996 году. CCX предназначен для рынка США, поэтому спроектирован с учетом американских требований.Разработана модификация CCXR — двигатель настроен для работы на биотопливе. Альтернативное топливо и изменённые настройки позволили CCXR получить мощность на 25 % выше, чем у модели CCX."
    }
];
module.exports.data = data;